[SA2Wetsuit_AsnFem_F_Kim X2BodyPartTemplate]
DisplayName="Face F - 突击风暴2金"

[SA2Wetsuit_ArmR_Gloved_T1 X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmR_Gloved_T2L X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmR_Gloved_T2 X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmR_Gloved_T2H X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmR_Gloved_T3L X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmR_Gloved_T3 X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmR_Gloved_T3H X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmR_Gloved_T1_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmR_Gloved_T2_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmR_Gloved_T3_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmR_Gloved_T1_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmR_Gloved_T2_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmR_Gloved_T3_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmR_Gloved_T1_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmR_Gloved_T2_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmR_Gloved_T3_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"

[SA2Wetsuit_ArmR_T1 X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmR_T2L X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmR_T2 X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmR_T2H X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmR_T3L X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmR_T3 X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmR_T3H X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmR_T1_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmR_T2_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmR_T3_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmR_T1_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmR_T2_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmR_T3_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmR_T1_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmR_T2_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmR_T3_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"

[SA2Wetsuit_ArmL_Gloved_T1 X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmL_Gloved_T2L X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmL_Gloved_T2 X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmL_Gloved_T2H X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmL_Gloved_T3L X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmL_Gloved_T3 X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmL_Gloved_T3H X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmL_Gloved_T1_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmL_Gloved_T2_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmL_Gloved_T3_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmL_Gloved_T1_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmL_Gloved_T2_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmL_Gloved_T3_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmL_Gloved_T1_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmL_Gloved_T2_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"
[SA2Wetsuit_ArmL_Gloved_T3_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手套"

[SA2Wetsuit_ArmL_T1 X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmL_T2L X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmL_T2 X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmL_T2H X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmL_T3L X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmL_T3 X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmL_T3H X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmL_T1_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmL_T2_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmL_T3_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmL_T1_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmL_T2_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmL_T3_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmL_T1_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmL_T2_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"
[SA2Wetsuit_ArmL_T3_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服"

[SA2Wetsuit_ForearmR_Watch X2BodyPartTemplate]
DisplayName="突击风暴2 - 手表"
[SA2Wetsuit_ForearmR_Watch_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 手表"
[SA2Wetsuit_ForearmR_Watch_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 手表"
[SA2Wetsuit_ForearmR_Watch_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 手表"
[SA2Wetsuit_ForearmL_Watch X2BodyPartTemplate]
DisplayName="突击风暴2 - 手表"
[SA2Wetsuit_ForearmL_Watch_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 手表"
[SA2Wetsuit_ForearmL_Watch_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 手表"
[SA2Wetsuit_ForearmL_Watch_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 手表"

[SA2Wetsuit_TorsoGear_Belt X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 皮带"
[SA2Wetsuit_TorsoGear_Belt_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 皮带"
[SA2Wetsuit_TorsoGear_Belt_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 皮带"
[SA2Wetsuit_TorsoGear_Belt_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 皮带"

[SA2Wetsuit_TorsoGear_Belt氧气罐 X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 皮带 & 氧气罐"
[SA2Wetsuit_TorsoGear_Belt氧气罐_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 皮带 & 氧气罐"
[SA2Wetsuit_TorsoGear_Belt氧气罐_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 皮带 & 氧气罐"
[SA2Wetsuit_TorsoGear_Belt氧气罐_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 皮带 & 氧气罐"

[SA2Wetsuit_TorsoGear_Belt脚蹼 X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 皮带 & 脚蹼"
[SA2Wetsuit_TorsoGear_Belt脚蹼_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 皮带 & 脚蹼"
[SA2Wetsuit_TorsoGear_Belt脚蹼_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 皮带 & 脚蹼"
[SA2Wetsuit_TorsoGear_Belt脚蹼_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 皮带 & 脚蹼"

[SA2Wetsuit_TorsoGear_FullSet X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 全副武装"
[SA2Wetsuit_TorsoGear_FullSet_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 全副武装"
[SA2Wetsuit_TorsoGear_FullSet_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 全副武装"
[SA2Wetsuit_TorsoGear_FullSet_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 全副武装"


[SA2Wetsuit_Thigh_Gun X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 枪"
[SA2Wetsuit_Thigh_Gun_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 枪"
[SA2Wetsuit_Thigh_Gun_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 枪"
[SA2Wetsuit_Thigh_Gun_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 枪"

[SA2Wetsuit_Thigh_Piece X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手枪"
[SA2Wetsuit_Thigh_Piece_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手枪"
[SA2Wetsuit_Thigh_Piece_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手枪"
[SA2Wetsuit_Thigh_Piece_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 手枪"

[SA2Wetsuit_Shin_Knife X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 潜水刀"
[SA2Wetsuit_Shin_Knife_Reap X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 潜水刀"
[SA2Wetsuit_Shin_Knife_Skirm X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 潜水刀"
[SA2Wetsuit_Shin_Knife_Templar X2BodyPartTemplate]
DisplayName="突击风暴2 - 潜水服 - 潜水刀"

[SA2Wetsuit_Hair X2BodyPartTemplate]
DisplayName="突击风暴2 - 金"
